<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?><p>
</p>
<ul>
	<li>В гарантийном талоне указывается срок гарантии, которой устанавливается по усмотрению производителя и исчисляется с момента передаче товара покупателю. Следовательно, покупатель вправе предъявить предусмотренные законом «О защите прав потребителей» требования к продавцу в отношении недостатков товара, только если они обнаружены в течение гарантийного срока.</li>
</ul>
<ul>
	<li>Сделав заказ на интересующий Вас товар, Вы можете отказаться от него в любое время, но до его получения! После получения товара отказ можно произвести в течение 7дней, в случаях если: товар надлежащего качества не был в употреблении, если сохранены его потребительские свойства и товарный вид, фабричные ярлыки и пломбы, а так же имеется кассовый или товарный чек и товарная накладная, или же иной документ, подтверждающий оплату приобретённого товара. И, соответственно, документ, удостоверяющий личность.</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>Для возврата товара так же требуется письменное заявление, после чего мы вернем Вам деньги, не позднее, чем через 10 дней с момента подачи заявления.</li>
</ul>
<p>
</p>
<ul>
	<li>Обмену не подлежат товары, имеющие индивидуально-определённые свойства, если купленный товар может использоваться только приобретающим его покупателем</li>
</ul>
<p>
</p>
<ul>
	<li>
	<p>
		 Обмену не подлежат товары, указанные в Перечне, не подлежащих возврату и обмену товаров, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.
	</p>
 </li>
</ul>
<p>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>