<?
$MESS["AUTH_PLEASE_AUTH"] = "РџРѕР¶Р°Р»СѓР№СЃС‚Р°, Р°РІС‚РѕСЂРёР·СѓР№С‚РµСЃСЊ:";
$MESS["AUTH_LOGIN"] = "Р›РѕРіРёРЅ:";
$MESS["AUTH_PASSWORD"] = "РџР°СЂРѕР»СЊ:";
$MESS["AUTH_REMEMBER_ME"] = "Р—Р°РїРѕРјРЅРёС‚СЊ РјРµРЅСЏ";
$MESS["AUTH_AUTHORIZE"] = "Р’РѕР№С‚Рё";
$MESS["AUTH_REGISTER"] = "Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ";
$MESS["AUTH_FIRST_ONE"] = "Р•СЃР»Рё РІС‹ РІРїРµСЂРІС‹Рµ РЅР° СЃР°Р№С‚Рµ, Р·Р°РїРѕР»РЅРёС‚Рµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅСѓСЋ С„РѕСЂРјСѓ.";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Р—Р°Р±С‹Р»Рё РїР°СЂРѕР»СЊ?";
$MESS["AUTH_CAPTCHA_PROMT"] = "Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ";
$MESS["AUTH_TITLE"] = "Р’РѕР№С‚Рё РЅР° СЃР°Р№С‚";
$MESS["AUTH_SECURE_NOTE"]="РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ С„РѕСЂРјС‹ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ Р·Р°С€РёС„СЂРѕРІР°РЅ РІ Р±СЂР°СѓР·РµСЂРµ. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РёР·Р±РµР¶Р°С‚СЊ РїРµСЂРµРґР°С‡Рё РїР°СЂРѕР»СЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ.";
$MESS["AUTH_NONSECURE_NOTE"]="РџР°СЂРѕР»СЊ Р±СѓРґРµС‚ РѕС‚РїСЂР°РІР»РµРЅ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ. Р’РєР»СЋС‡РёС‚Рµ JavaScript РІ Р±СЂР°СѓР·РµСЂРµ, С‡С‚РѕР±С‹ Р·Р°С€РёС„СЂРѕРІР°С‚СЊ РїР°СЂРѕР»СЊ РїРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№.";
?>