<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><h3>Самовывоз&nbsp;</h3>
<p>
	 Минимальная сумма заказа отсутствует. Эта услуга бесплатна.
</p>
<p>
	 Cвой заказ можно&nbsp;получить по адресам:&nbsp;<br>
	 — ул.Тверская, д 21 &nbsp;(ПН-ПТ 10:00 - 18:00)&nbsp;<br>
	 — ул. Ленини 184 &nbsp; &nbsp;(10:00 - 21:00 без выходных)
</p>
<p>
 <br>
</p>
<h3>
Служба доставки</h3>
<p>
	 Наш курьер доставит заказ по указанному адресу с 9:00 до 23:00
</p>
<p>
	 После предварительного звонка оператора курьер дополнительно свяжется для предупреждения о выезде по адресу доставки (за 1,5 часа)
</p>
<p>
	 Стоимость доставки по Москве - 300 руб.
</p>
<p>
	 Стоимость доставки по Московской области 25 р/км
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>